"app.Buildonstable" = "Construir sobre estable";

"app.chain" = "Cadena";

"app.Docs" = "Docs";

"app.documentation" = "Documentación";

"app.FAQ" = "FAQ";

"app.headlineText" = "De estático a imparable. USDT con finalidad, velocidad, y libertad incorporada.";

"app.JointheTestnet" = "Únete a la Testnet";

"app.news" = "Noticias";

"app.tagline" = "$USFD®, Conoce la cadena estable.";

"app.team" = "Equipo";

